[
  {
    "id": "1",
    "cat": "Очная",
    "text": "На очной форме обучения вы посещаете занятия днем, 5−6 раз в неделю, ходите на лекции и семинары, сдаете зачеты и экзамены. Учебный год начинается 1 сентября и разделен на 2 семестра."
  },

  {
    "id": "2",
    "cat": "Заочная",
    "text": "В Университете «Синергия» заочное обучение реализуется с помощью дистанционных технологий — через Интернет. Вам нужен только компьютер или планшет с выходом в Сеть. Учебный процесс организован на современной платформе онлайн-обучения, которая дает доступ к мультиформатным учебным материалам, интерактивному тестированию, видеолекциям, семинарам и мастер-классам известных бизнес-спикеров."
  },
  {
    "id": "3",
    "cat": "Очно-заочная",
    "text": "Выбрав очно-заочную форму обучения, вы будете посещать Университет 2−3 раза в неделю и дополнительно учиться через Интернет с помощью современной платформы Synergyonline. Таким образом вы можете сочетать учебу с работой и заботой о семье. В вашем личном кабинете доступны мультиформатные учебные материалы, видеолекции, семинары и мастер-классы известных бизнес-спикеров."
  },
  {
    "id": "4",
    "cat": "Вечерняя",
    "text": "В рамках вечерней формы обучения вы посещаете занятия вечером (с 19:00 до 22:10), 2 раза в неделю по будням. Занятия проходят на протяжении всего учебного года, вы обязательно сдаете зачеты и экзамены."
  },
  {
    "id": "5",
    "cat": "Выходного дня",
    "text": "Обучение проходит в субботу или воскресенье с 10:00 до 17:00. Эта форма отлично подходит тем, кто хочет совмещать учебу с карьерой и внедрять приобретенные знания в реальный рабочий процесс."
  },
  {
    "id": "6",
    "cat": "Онлайн",
    "text": "Онлайн-обучение в Университете «Синергия» — это возможность получить востребованную профессию где и когда вам удобно. Вам нужен только компьютер или планшет с выходом в интернет. Учебный процесс организован на современной платформе онлайн-обучения lms. synergy, которая дает доступ к мультиформатным учебным материалам, интерактивному тестированию, видеолекциям, семинарам и мастер-классам известных бизнес-спикеров."
  }
]
